[
  {
    "id": 1,
    "name": "Зеленый чай 'Мулен Руж'",
    "ingredients": "Китайский зеленый чай, вишня сушеная, кубик кокоса, курага резанная, лепестки василька, лепестки розы, цветок апельсинового дерева, цветок календулы",
    "description": "Утончённый зеленый чай с фруктово-цветочным акцентом. Сочетает китайский зеленый чай, вишню, кокос, курагу и лепестки цветов. Легкий, ароматный и идеально сбалансированный напиток",
    "weight": "100г",
    "price": 230,
    "image": "/products/1.jpg"
  },
  {
    "id": 2,
    "name": "Зеленый чай 'Сказки Персии'",
    "ingredients": "Смесь китайского ганпаудера крупного и мелкого, лепестки розы, лепестки календулы, кусочки папайи и ананаса, цветки василька",
    "description": "Смесь китайского ганпаудера с яркими цветочными акцентами розы, календулы и василька, дополненная сладкими кусочками папайи и ананаса. Гармоничный и насыщенный чай с выразительным ароматом.",
    "weight": "100г",
    "price": 230,
    "image": "https://images.unsplash.com/photo-1464983953574-0892a716854b?w=400&h=300&fit=crop"
  },
  {
    "id": 3,
    "name": "Зеленый чай 'Гейша'",
    "ingredients": "Китайский зеленый чай сенча, курага резанная, хризантема белая, цветки лилии, цветок календулы, цукаты ананаса светлые",
    "description": "«Гейша» — изысканный зеленый чай на основе китайской сенчи с мягким фруктово-цветочным вкусом. Курага и ананас придают напитку лёгкую сладость, а хризантема, лилия и календула наполняют его утонченным ароматом.",
    "weight": "100г",
    "price": 230,
    "image": "https://images.unsplash.com/photo-1519125323398-675f0ddb6308?w=400&h=300&fit=crop"
  },
  {
    "id": 4,
    "name": "Зеленый чай 'Мохито'",
    "ingredients": "Сенча, кубики клубники сублимированной, лемонграс, мята, цукаты папайи, яблоко сушенное, апельсин дигидрированный",
    "description": "Освежающая смесь на основе зелёной сенчи с яркими цитрусово-ягодными акцентами. Сублимированная клубника, апельсин и папайя добавляют сочную сладость, а лемонграсс и мята придают прохладу и лёгкость.",
    "weight": "100г",
    "price": 230,
    "image": "https://images.unsplash.com/photo-1465101046530-73398c7f28ca?w=400&h=300&fit=crop"
  },
  {
    "id": 5,
    "name": "Черный чай 'Айва с персиком'",
    "ingredients": "Индийский черный чай, вишня сушеная, лепестки сафлора, листья толокнянки, морковь цукаты, яблоко белое, яблоко резанное",
    "description": "Индийский черный чай с яркими ягодными и фруктовыми акцентами, цветочными нотами сафлора и лёгкой пикантностью цукатов моркови.",
    "weight": "100г",
    "price": 230,
    "image": "https://images.unsplash.com/photo-1504674900247-0877df9cc836?w=400&h=300&fit=crop"
  },
  {
    "id": 6,
    "name": "Черный чай 'С вишней'",
    "ingredients": "Цейлонский черный чай, вишня сушеная, клюква вяленая",
    "description": "Цейлонский черный чай с насыщенным ароматом и очень яркими нотами вишни и клюквы. Такой насыщенный вкус и запах, что реально поражает — настоящий заряд энергии в каждой чашке!",
    "weight": "100г",
    "price": 230,
    "image": "https://images.unsplash.com/photo-1519864600265-abb23847ef2c?w=400&h=300&fit=crop"
  },
  {
    "id": 7,
    "name": "Черный чай 'Красное белое'",
    "ingredients": "Цейлонский черный чай, вишня сушеная, смородина красная, цветок граната, цветок жасмина, цукаты папайи",
    "description": "Цейлонский черный чай  с выразительными нотами вишни и красной смородины, оттенённый ароматами цветков граната и жасмина, где цукаты папайи придают мягкую сладость и гармонию.",
    "weight": "100г",
    "price": 230,
    "image": "https://images.unsplash.com/photo-1465101178521-c1a9136a3fd9?w=400&h=300&fit=crop"
  },
  {
    "id": 8,
    "name": "Черный чай '1002 ночь'",
    "ingredients": "Индийский черный чай, кожура шиповника, мелкие лепестки розы, цветок календулы, цукаты ананаса светлые",
    "description": "Индийский черный чай с яркими нотами шиповника, нежными лепестками розы и календулы, дополненный сладостью светлых цукатов ананаса.",
    "weight": "100г",
    "price": 230,
    "image": "https://images.unsplash.com/photo-1502741338009-cac2772e18bc?w=400&h=300&fit=crop"
  },
  {
    "id": 9,
    "name": "Фруктово-ягодный купаж 'Милый фрукт'",
    "ingredients": "Вишня сушеная, изюм, каркаде резанный, кожура шиповника, кубики клубники, морковь цукаты, морковь цукаты, цукаты ананаса светлые, цукаты папайи, яблоко резанное",
    "description": "Насыщенный сбор с богатым фруктовым составом: вишня, изюм, клубника, яблоко и цукаты ананаса, папайи и моркови. Каркаде и шиповник придают освежающую кислинку. Идеален для жарких дней — прекрасно пьётся охлаждённым со льдом",
    "weight": "100г",
    "price": 230,
    "image": "https://images.unsplash.com/photo-1465101046530-73398c7f28ca?w=400&h=300&fit=crop"
  }
] 